[
    {
        "id": 1,
        "name": "HÜSEYİN ALP ÇELİK",
        "email": "huseyinalpcelik@proton.me",
        "yorumlar": [
            {
                "id": 1,
                "baslik": "Babamla Takılmaca",
                "icerik": "Bugün Babam İle Fransa'da gezi yaptik cok eğlenceli oldu orada magnolya denilen bir tatlıyı bile denedim.\r\nEyfel Kule'sinde Fotoğraf Çektik Babamı çok seviyorum",
                "kategori": "Seyahat"
            }
        ]
    },
    {
        "id": 2,
        "name": "Muhammed Çağrı Çelik",
        "email": "cagri@gmail.com",
        "yorumlar": [
            {
                "id": 2,
                "baslik": "Ankara'Stajı",
                "icerik": "Bugün Staja Başladım Ankara'da Gerçekten Güzel Gidiyor Remzi Abimle Aynı evde kalıyorum ve genel olarak hiç sorun cıkartmıyorum.İlerleyen zamanda bu bilgileri hayatımın çok geniş bi alanında kullanmayı hedefliyorum",
                "kategori": "İş"
            },
            {
                "id": 3,
                "baslik": "Youtube ",
                "icerik": " içerik üretmek istiyorum djital oyun tasarımı' adlı dersten aldigim tüm bu bilgileri, yurt dışına pazarlayacak bir üretici olmak istiyorum bu sayede ziyaret edilebilecek bir steam içerik üreticisi sayfam olabilir.",
                "kategori": "İş"
            }
        ]
    },
    {
        "id": 3,
        "name": "Mert ",
        "email": "mert@gmail.com",
        "yorumlar": [
            {
                "id": 4,
                "baslik": "Bt'w 540 Bisiklet",
                "icerik": "Bu Bisikleti aldiğimdam berri gerçekten ziyaret ettiğim tüm il'ler beni inanılmaz rahatlattı tüm kullanıcılara haberdar etmek istedim eğer bir bisiklet tutkunuysaniz bunu kaçirmayin :)",
                "kategori": "Kişisel"
            }
        ]
    },
    {
        "id": 4,
        "name": "Sefer Can",
        "email": "sefercan@gmail.com",
        "yorumlar": [
            {
                "id": 5,
                "baslik": "Ülke' Genelinde Mülteci Sorunu",
                "icerik": "Sizcede Dostlar' Çok fazla Mülteciye Sahip değil miyiz? Bu sorun artık hükümet sorunu olmaktan çıktı eğer böyle yorumlar daha fazla olursa, farkındalıgımız artar diye düşünerek yazdim teşekkür ederim.",
                "kategori": "Kişisel"
            }
        ]
    },
    {
        "id": 5,
        "name": "İbrahim Keçeçi",
        "email": "Kececi@gmail.com",
        "yorumlar": [
            {
                "id": 6,
                "baslik": "Japonya Gezisi",
                "icerik": "Ger'çekten harika bir deneyimdi, Dünyanın en teknolojik başkenti olan Tokyo'yu keşfetmek ve orada vakit geçirmek eşsiz bir deneyimdi. bu seyahatimden yararlanmak isteyen tüm dostlarıma yardimci olabileceğimi belirtmek isterim. Okuduğunuz için teşekkür ederim.",
                "kategori": "Seyahat"
            }
        ]
    },
    {
        "id": 6,
        "name": "Hamza Balcı",
        "email": "Hamza@gmail.com",
        "yorumlar": [
            {
                "id": 7,
                "baslik": "Çoçuklarım",
                "icerik": "Bu'yıl 2.Çoçuğum doğdu o yüzden çok mutluyum herkese maldivlerden selamlar' Ziyaret ettiğim 50. ülkede bir cocuk sahibi olmak gerçekten beklemediğim fakat hayalini kurdugum bir rüya gibiydi. Dünyanın en mutlu babası benim. Bu site bu farkındalıgı tüm insanlarla paylaşmama aracı oldu teşekkürler Gümüşhane Ziyaretci Uygulaması.",
                "kategori": "Aile"
            }
        ]
    },
    {
        "id": 7,
        "name": "ahmet celik",
        "email": "ahmet@gmail.com",
        "yorumlar": []
    },
    {
        "id": 8,
        "name": "Burhan Kara",
        "email": "BurhanKara@gmail.com",
        "yorumlar": [
            {
                "id": 8,
                "baslik": "Çağrıyla gezmece",
                "icerik": "Bugün sitenin kurucusu çağrı beyle amerikayı gezdik",
                "kategori": "Seyahat"
            },
            {
                "id": 9,
                "baslik": "İş Kazasi",
                "icerik": "Bugün İnşaat'da calışırken vok büyük bir sorun yaşadım usta kafama tuğla düşürdü o yüzden hastanedeyim istihraat ediyorum",
                "kategori": "İş"
            }
        ]
    },
    {
        "id": 9,
        "name": "Rabia",
        "email": "rabia@gmail.com",
        "yorumlar": []
    }
]